var groups = [
        {
            name: "Учителя математики",
            style: "islands#redIcon",
            items: [
                {
                    center: [55.85, 37.41],
                    name: "Александровна Ирина Николаевна"
                },
                {
                    center: [55.79,37.73],
                    name: "Багишова Ольга Анатольевна"
                },
                {
                    center: [55.60,37.60],
                    name: "Башлыкова Татьяна Ивановна"
                },
                {
                    center: [55.89,37.61],
                    name: "Белякова Наталья Анатольевна"
                },
                {
                    center: [55.80,37.54],
                    name: "Буфеев Сергей Валентинович"
                }
            ]},
        {
            name: "Учителя физики",
            style: "islands#greenIcon",
            items: [
                {
                    center: [55.85,37.50],
                    name: "Азарова Марина Евсеевна"
                },
                {
                    center: [55.81,37.49],
                    name: "Алексеевна Екатерина Владимировна"
                },
                {
                    center: [55.70,37.75],
                    name: "Арефьева Елена Юрьевна"
                },
                {
                    center: [55.68,37.52],
                    name: "Бобринев Юрий Владимирович"
                },
                {
                    center: [55.75,37.66],
                    name: "Бучнева Лидия Викторовна"
                }
            ]},
    ];